[
  {
    "id": "2",
    "title": "Two-Bedroom Apartment in AVINION",
    "image": "../photo/apartments/apartment-two/blueprints/furniture-plan.png",
    "description": "Проект перепланировки двухкомнатной квартиры в жилом комплексе 'AVINION' общей площадью 142,5 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен, планировка теплого пола, а также план расстановки мебели.",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "3",
    "title":  "Two-Bedroom Apartment in AVINION",
    "image": "../photo/apartments/apartment-three/blueprints/furniture-arrangement-plan.png",
    "description": "Проект перепланировки двухкомнатной квартиры в жилом комплексе 'AVINION' общей площадью 48 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен, а также план расстановки мебели.",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "4",
    "title": "Two-Bedroom Apartment in AVINION",
    "image": "../photo/apartments/apartment-four/blueprints/flooring-layout-plan.png",
    "description": "Проект перепланировки двухкомнатной квартиры в жилом комплексе 'AVINION' общей площадью 66 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен. План электрики и освешения.  Планировка теплого пола и раскладка напольного покрытия. Планы сантехники, кондиционирования и вентеляции, а также план расстановки мебели.",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "5",
    "title": "Two-Bedroom Apartment in AVINION",
    "image": "../photo/apartments/apartment-five/blueprints/furniture-plan.png",
    "description": "Проект перепланировки двухкомнатной квартиры в жилом комплексе 'AVINION' общей площадью 50 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен, планировка теплого пола, а также план расстановки мебели.",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "6",
    "title": "Two-Bedroom Apartment in AVINION",
    "image": "../photo/apartments/apartment-six/blueprints/furniture-arrangement-plan.png",
    "description": "Проект перепланировки двухкомнатной квартиры в жилом комплексе 'AVINION' общей площадью 51 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен. План электрики и освешения.  Планировка теплого пола и раскладка напольного покрытия. Планы сантехники, кондиционирования и вентеляции, а также план расстановки мебели.",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "7",
    "title": "Two-Bedroom Apartment in AVINION",
    "image": "../photo/apartments/apartment-seven/blueprints/flooring-layout-plan.png",
    "description": "Проект перепланировки двухкомнатной квартиры в жилом комплексе 'AVINION' общей площадью 48 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен. План электрики и освешения.  Планировка теплого пола и раскладка напольного покрытия. Планы сантехники, кондиционирования и вентеляции, а также план расстановки мебели. Также в проекте были сделаны чертяжи-развертки,  спальных комнат и сан узла ",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "8",
    "title": "One-Bedroom Apartment in AVINION",
    "image": "../photo/apartments/apartment-eight/blueprints/flooring-layout-plan.png",
    "description": "Проект перепланировки однокомнатной квартиры в жилом комплексе 'AVINION' общей площадью 44.5 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен. План электрики и освешения.  Планировка теплого пола и раскладка напольного покрытия. Планы сантехники, кондиционирования и вентеляции, а также план расстановки мебели.  ",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "9",
    "title": "Apartment in AVINION",
    "image": "../photo/apartments/apartment-nine/blueprints/furniture-arrangement-plan-and-dimensions.png",
    "description": "Проект перепланировки однокомнатной квартиры в жилом комплексе 'AVINION' общей площадью 97 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен.  Планировка теплого пола а также план расстановки мебели. ",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "10",
    "title":  "Проект Двухкомнатной Квартиры в ЖК 'AVINION'",
    "image": "../public/photo/apartments/apartment-ten/visualizations/visualization-livingRoom-one.jpg",
    "description": "Данный проект перепланировки двухкомнатной квартиры в жилом комплексе AVINION общей площадью 48 м² включает в себя широкий спектр выполненных работ. В рамках проекта были подготовлены чертежи для демонтажа и монтажа стен, план потолка, план электрики и освещения, планировка теплого пола и раскладка напольного покрытия. Разработаны детализированные схемы для сантехники, кондиционирования, вентиляции и расстановки мебели, а также выполнены чертежи и спецификации мебели и сантехнических устройств. Дополнительно были созданы визуализации интерьера, которые включают несколько вариантов оформления комнат, гостиной с уютной зоной отдыха и местом для приема гостей, а также кухни, представленной в двух различных вариантах. Визуализация ванной комнаты продемонстрировала пространство с удобной зоной для стирки, а прихожая была показана как стильное и функциональное пространство.",
    "category": "apartment",
    "rank": true
  },
  {
    "id": "11",
    "title": "Проект Однокомнатной Квартиры в ЖК 'AVINION'",
    "image": "../public/photo/apartments/apartment-eleven/Visualizations/visualization-livingRoom-one.png",
    "description": "В рамках данного проекта однокомнатной квартиры площадью 50 м² был выполнен полный комплекс проектных работ. Были разработаны чертежи демонтажа и монтажа стен, выполнена планировка напольного покрытия и теплого пола. Также были подготовлены планы электрики и освещения, схемы расстановки мебели, план сантехнических работ, а также системы кондиционирования и вентиляции.                                                                  Визуализации интерьера включают в себя два варианта оформления спальни, гостиную с уютной ТВ-зоной, кухню, стильную прихожую и гардеробную комнату. Каждое пространство было продумано с учетом комфорта и функциональности, что создает гармоничную и современную атмосферу в квартире.",
    "category": "apartment",
    "rank": true
  },
  {
    "id": "12",
    "title": "Apartment in AVINION",
    "image": "../photo/apartments/apartment-twelve/visualizations/visualization-childrensRoom-two.jpg",
    "description": "Проект визуализации децкой комноты для двоих дитей. В проекте были организованы разные зоны комнаты, такие как рабоая зона, игровая, зона телевизора, спальни и гардероба",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "13",
    "title": "One-Bedroom Apartment in AVINION",
    "image": "../photo/apartments/apartment-thirteen/blueprints/furniture-arrangement-plan.png",
    "description": "Проект перепланировки двухкомнатной квартиры в жилом комплексе 'AVINION' общей площадью 50 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен. План электрики и освешения.  Планировка теплого пола и раскладка напольного покрытия. Планы сантехники, кондиционирования и вентеляции, а также план расстановки мебели.  Также в проекте были сделаны чертяжи-развертки,  прихожей, спальных комнат,  кухни, а так же сан узла.",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "14",
    "title": "One-Bedroom Apartment in AVINION",
    "image": "../photo/apartments/apartment-fourteen/blueprints/plan-of-arranging-furniture.png",
    "description": "Проект перепланировки двухкомнатной квартиры в жилом комплексе 'AVINION' общей площадью 50 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен.План потолка. План электрики и освешения.  Планировка теплого пола и раскладка напольного покрытия. Планы сантехники, кондиционирования и вентеляции, а также план расстановки мебели и план отделки стен . ",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "15",
    "title": "Two-Bedroom Apartment in AVINION",
    "image": "../photo/apartments/apartment-fifteen/blueprints/furniture-arrangement-plan.png",
    "description": "Проект перепланировки двухкомнатной квартиры в жилом комплексе 'AVINION' общей площадью 96 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен. План потлка. План электрики и освешения.  Планировка теплого пола и раскладка напольного покрытия. Планы сантехники,  а также план расстановки мебели.  Также в проекте были сделаны чертяжи-развертки,  спальных комнат, делткой комнаты, гардероба, гостиной и кухни, а так же сан узла и пихожей.",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "16",
    "title": "Apartment in AVINION",
    "image": "../photo/apartments/apartment-sixteen/blueprints/title-page.png",
    "description": "Проект перепланировки двухкомнатной квартиры в жилом комплексе 'AVINION' общей площадью 97 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен.  Планировка теплого пола  а также план расстановки мебели.",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "17",
    "title": "Apartment in AVINION",
    "image": "../photo/apartments/apartment-seventeen/blueprints/title-page.png",
    "description": "Проект перепланировки двухкомнатной квартиры в жилом комплексе 'AVINION' общей площадью 50 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен.  Планировка теплого пола  а также план расстановки мебели.",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "18",
    "title": "One-Bedroom Apartment in AVINION",
    "image": "../photo/apartments/apartment-eighteen/blueprints/furniture-arrangement-plan.png",
    "description": "Проект перепланировки двухкомнатной квартиры в жилом комплексе 'AVINION' общей площадью 48.6 м². В рамках проекта были выполнены чертежи демонтажа и монтажа стен.  Планировка расстановки мебели.",
    "category": "apartment",
    "rank": false
  },
  {
    "id": "19",
    "title": "Современный уютный дом",
    "image": "../photo/houses/house-one/visualizations/visualization-livingRoom-one.jpg",
    "description": "Этот проект дома воплощает гармонию современного дизайна и комфорта. Визуализации интерьеров демонстрируют стильное и функциональное пространство, идеально подходящее для комфортного проживания.                                                                  В гостиной, созданной для семейного отдыха и развлечений, предусмотрена уютная ТВ-зона и пространство для расслабления. Две спальни также впечатляют своей продуманностью: каждая из них оборудована ТВ-зоной и вместительным шкафом для хранения. Особое внимание уделено одной из комнат, где разработана изысканная зона для макияжа, добавляющая нотку роскоши и персонального комфорта. Этот дом — идеальное сочетание уюта и функциональности в современном стиле.",
    "category": "houses",
    "rank": false
  },

  {
    "id": "20",
    "title": "Компактный Модульный Дом: Уют и Функциональность",
    "image": "../photo/houses/house-two/visualizations/visualization-modularHouse-four.jpg",
    "description": "Этот проект визуализации демонстрирует современный подход к дизайну компактного модульного дома, идеально сочетающего уют и функциональность. Внешний вид дома выполнен в минималистичном стиле, подчеркивающем его современность и лаконичность.                  Внутри дома представлена продуманная планировка: кухня с обеденной зоной создает уютное пространство для приготовления и приема пищи, а ванная комната и туалет сочетают в себе удобство и стиль. Зона отдыха, оснащенная ТВ-зоной и диваном, который также служит местом для сна, делает этот дом идеальным выбором для тех, кто ценит комфорт в компактном формате.",
    "category": "houses",             
    "rank": false
  },
  {
    "id": "21",
    "title": "Трехэтажный Таунхаус: Современное Пространство для Жизни",
    "image": "../public/photo/houses/house-three/visualizations/visualization-diningRoom.jpg",
    "description": "Этот проект трехэтажного таунхауса площадью 160 м² сочетает в себе современные решения и детальную проработку всех элементов. В рамках проекта были разработаны чертежи демонтажа и монтажа стен, а также план потолков, плинтусов и дверей. Особое внимание уделено планам электрики, электрических цепей и освещения, а также планировке напольного покрытия и теплого пола. Были также подготовлены планы расстановки мебели и сантехники, а для санузлов выполнены развертки. Дополнительно созданы планы спецификаций осветительных приборов и сантехнических элементов.                                                                            Визуализации проекта включают стильную кухню с островом, который также выполняет функцию обеденной зоны, уютную гостиную с ТВ-зоной и диваном, а также изящную лестничную клетку, соединяющую гостиную с остальными этажами дома. Этот таунхаус предлагает функциональность и элегантный дизайн, создавая комфортное пространство для современной жизни.",
    "category": "houses",
    "rank": true
  },
  {
    "id": "22",
    "title": "Трехэтажный Таунхаус: Чертежи для Функционального Пространства",
    "image": "../photo/houses/house-four/blueprints/furniture-arrangement-plan.png",
    "description": "Проект трехэтажного таунхауса площадью 180 м² включает комплекс чертежей, обеспечивающих функциональное и удобное использование пространства. В рамках проекта были выполнены чертежи демонтажа и монтажа стен, план расстановки мебели, а также планы освещения, учитывающие все особенности помещений. Эти чертежи создают основу для эффективного и гармоничного интерьера, идеально подходящего для современного таунхауса.",
    "category": "houses",
    "rank": false
  }
]
